{
  "58ece252733fa6482512a089":{
    "body": "<div class=\"barn-cleaned\"><p>NEW YORK (AP) — The problems at Wells Fargo and its overly aggressive sales culture date back at least 15 years, and management had little interest in dealing with the issue until it spiraled out of control resulting in millions of accounts being opened fraudulently, according to an investigation by the company's board of directors.</p>\n<p>The bank's board also clawed back another $75 million in pay from two former executives, CEO John Stumpf and community bank executive Carrie Tolstedt, saying both executives dragged their feet for years regarding problems at the second-largest U.S. bank. Both were ultimately unwilling to accept criticism that the bank's sales-focused business model was failing.</p>\n<p>The 110-page report has been in the works since September, when Wells acknowledged that its employees opened up to 2 million checking and credit card accounts without customers' authorization. Trying to meet unnaturally high sales goals, Wells employees even created phony email addresses to sign customers up for online banking services.</p>\n<ul>\n<li><strong>RELATED:&nbsp;</strong><a href=\"https://www.marketplace.org/2016/10/11/business/can-wells-fargo-just-shrug-its-accounts-scandal\" target=\"_blank\">Can Wells Fargo shrug off the cross-selling scandal?</a></li>\n<li><a href=\"https://www.marketplace.org/2016/09/09/world/wells-fargo-pay-185-million-following-false-account-scandal\" target=\"_blank\">Wells Fargo to pay $185 million in fines following false accounts scandal</a></li>\n</ul>\n<p>\"(Wells' management) created pressure on employees to sell unwanted or unneeded products to customers and, in some cases, to open unauthorized accounts,'' the board said in its report.</p>\n<p>Many current and former employees have talked of intense and constant pressure from managers to sell and open accounts, and some said it pushed them into unethical behavior. Monday's report backs up those employees' stories.</p>\n<p>\"It was common to blame employees who violated Wells Fargo's rules without analyzing what caused or motivated them to do so ... (or determine) whether there were responsible individuals, who while they might have no directed the specific misconduct, contributed to the environment (that caused it),'' the board said.</p>\n<p>The report also says that problems in the bank's sales culture date back to at least 2002, far earlier than what the bank had previously said. And that Stumpf knew about sales problems at a branch in Colorado since at least that year.</p>\n<p>Wells Fargo's CEO, Tim Sloan, said in a conference call with reporters it was \"frustrating'' to hear that the bank may have had sales problems dating back so long ago.</p>\n<p>The bank has already paid $185 million in fines to federal and local authorities and settled a $110 million class-action lawsuit. The scandal also resulted in the abrupt retirement last October of Stumpf, not long after he underwent blistering questioning from congressional panels. The bank remains under investigation in several states and by federal authorities.</p>\n<p>The board's report recommended that Stumpf and Tolstedt have more of their compensation clawed back for their negligence and poor management. Tolstedt will lose $47.3 million in stock options, on top of $19 million the board had already clawed back. Stumpf will lose an additional $28 million in compensation, on top of the $41 million the board already clawed back. Along with the millions clawed back from other executives earlier this year, the roughly $180 million in clawbacks are among the largest in U.S. corporate history.</p>\n<p>The board was unrelenting in their criticism of Stumpf and Tolstedt, saying that both, when presented with the growing problems in Wells' community banking division, were unwilling to hear criticism or consider changes in behavior. The board repeatedly faulted Tolstedt, calling her \"insular and defensive'' and unable to accept scrutiny from inside or outside her organization.</p>\n<p>The board also found that Tolstedt actively worked to downplay any problems in her division. In a report made in October 2015, nearly three years after a Los Angeles Times investigation uncovered the scandal, Tolstedt \"minimized and understated problems at the community bank.''</p>\n<p>When the scandal first broke, Wells said it had fired roughly 5,300 employees as a result of the sales practices. But when that figure was revealed it was the first time that the board of directors had heard the sales practices problems were of such a large size and scope. According to the report, as recently as May 2015, senior management told the board that only 230 employees had been fired for sales practices violations.</p>\n<p>Tolstedt declined to be interviewed for the investigation, the board said, on advice from her lawyers.</p>\n<p>Tolstedt did issue a statement to the media, however, disputing the board's conclusions.</p>\n<p>\"We strongly disagree with the report and its attempt to lay blame with Ms. Tolstedt. A full and fair examination of the facts will produce a different conclusion,'' said Enu Mainigi with the law firm Williams &amp; Connolly.</p>\n<p>Stumpf also received his share of criticism. In its report, the board found that Stumpf was also unwilling to change Wells' business model when problems arose.</p>\n<p>\"His reaction invariably was that a few bad employees were causing issues ... he was too late and too slow to call for inspection or critical challenge to (Wells') basic business model,'' the board said.</p>\n<p>Stumpf, however, did not seem to express regret for how he handled those initial weeks after the bank was fined, including where he initially levied most of the blame on low-level employees for the sales practices problems instead of management, said Stuart Baskin, lawyer with Shearman &amp; Sterling, the firm that the board hired to investigate the sales scandal.</p>\n<p>The investigation found that Wells' corporate structure was also to blame. Under Stumpf, Wells operated in a decentralized fashion, with executives of each of the businesses running their divisions almost like separate companies.</p>\n<p>While there is nothing wrong with operating a large company like Wells in a decentralized fashion, the board said, the structure backfired in this case by allowing Tolstedt and other executives to hide the problems in their organization from senior management and the board of directors.</p>\n<p>Wells has instituted several corporate and business changes since the problems became known nationwide. Wells has changed its sales practices, and called tens of millions of customers to check on whether they truly opened the accounts in question.</p>\n<p>The company also split the roles of chairman and CEO. Tim Sloan, Wells' former president and chief operating officer, took over as CEO. Stephen Sanger, who had been the lead director on Wells' board since 2012, became the company's independent chairman. Since taking that position, Sanger has clawed back tens of millions of dollars in stock awards and compensation due to Stumpf and Tolstedt. In January, the board took the unusual action of publicly firing four executives whom the board said had major roles in the bank's sales practices at the center of the scandal. It also cut bonuses to other major executives, including Sloan.</p>\n<p>However, the board's concluded that Sloan had little direct involvement in the questionable sales practices.</p>\n<p>Sanger said Monday that, with the release of the report, the board would take no more actions to fire management who may have been involved with the sales scandal. However, Sloan said that the bank was still reviewing records and some management has been fired in recent months.</p>\n<p>Notably, Sloan said that the bank actually had hired back roughly 1,000 employees who may have been dismissed for not meeting those unrealistic sales quotas, or those who may have left on their own accord because they did not want to violate their ethics.</p>\n<p>The report is unlikely to quell the criticism aimed at Wells Fargo. The bank is still under investigation by Congress, state and federal authorities. And last week an influential shareholder advisory firm said investors should vote out nearly the entire board of directors when the bank holds its annual shareholder meeting later this month.</p>\n<p>Better Markets, a left-leaning group that wants stricter regulations on banks, called the report \"grossly deficient'' and said it was \"too little, too late.''</p></div>\n\nCopyright (C) 2017 American Public Media Group",
    "postdate": "2017-04-11T01:32:58-0700",
    "teaser": "Problems with Wells Fargo's sales culture dates back at least 15 years, according to a recent investigation.",
    "title": "Wells Fargo Claws Back $75 Million From Top Execs in Sales Scandal"
  },
  "58ece16b733fa648076ec479":{
    "body": "<p><a href=\"http://www.npr.org/artists/129045729/woods\" target=\"_blank\">Woods</a> hadn't planned to make any new music in 2017, happy to rest temporarily on the laurels of last year's excellent <em>City Sun Eater In The River Of Light</em>. Then the election happened, and the Brooklyn band found itself — like many around the country — bewildered about what to do next. So it did what it knows best: it made more music. The songs on the resulting album, <em>Love Is Love</em>,<em> </em>don't directly reference politics or offer slogans or screeds. But they're clearly about the aftermath of Nov. 9, 2016, and figuring out how to live with a new reality.</p><p>On \"Bleeding Blue,\" which sounds as if it was written on the morning after the election, that new reality hits singer Jeremy Earl hard: \"The city's not sleeping in today / Have you heard the news? / Hate can't lose.\" But he soon decides the answer is to focus on love, to an almost Zen degree (hence the simple tautology of the album's title). \"I heard a voice inside me say / If we want love, hate can't stay,\" he sings with reverent energy. That lyric is followed by a majestic trumpet line that recurs throughout the tune, a triumphant, <a href=\"http://www.npr.org/artists/15229570/the-beatles\" target=\"_blank\">Beatles</a>-like flourish that serves as a musical analogue to Earl's epiphany.</p><p>Woods has made uplifting music before, but such bold positivity represents a level of grandiosity the band hasn't previously visited. But among all the crescendos and Earl's soaring voice, \"Bleeding Blue\" still feels grounded by the band's elemental folk-rock sway. You could easily imagine Earl and his bandmates hammering this tune out in a garage, opening the door every so often to let a brass section in. As to whether their mission to stand up for love can combat the forces of hate, only time will tell — but it's heartening, even therapeutic, to hear them try.</p><p><hr /></p><p><em>Love Is Love </em>comes out April 21 via <a href=\"http://www.woodsist.com/woods/\" target=\"_blank\">Woodsist</a>.  <div class=\"fullattribution\">Copyright 2017 NPR. To see more, visit http://www.npr.org/.<img src=\"https://www.google-analytics.com/__utm.gif?utmac=UA-5828686-4&utmdt=Songs+We+Love%3A+Woods%2C+%27Bleeding+Blue%27&utme=8(APIKey)9(MDAzMTY3NDM2MDEyMzYyODg4ODVhMjM5Ng001)\"/></div></p>",
    "postdate": "2017-04-11T06:55:00-0700",
    "teaser": "Woods hadn't planned to make any new music in 2017, but after last year's election, the folk-rock band decided to focus on love.",
    "title": "Songs We Love: Woods, 'Bleeding Blue'"
  },
  "58ecdde8733fa647ab30eb1a":{
    "body": "<p>How many times have you seen the moon? Seriously. How many times have you looked up and been like: \"Oh yeah, the moon. Cool.\"?</p><p>If you are old enough to be reading this, the answer should be \"a lot\" (probably in the thousands).</p><p>But here is the real question: Have you really seen the moon?</p><p>I don't mean have you truly taken the time to stare at the Earth's only natural satellite, taking in its beauty and absorbing all its detail. That would be great, and all, but the real question I'm asking is this: How much of the moon to do you get to see when you do see the moon?</p><p>Half. You only get to see half of the moon.</p><p>Now, I'm ignoring the issue of the moon's phase here because no matter what phase its in, the moon always shows us the same face — meaning the same hemisphere. (A slight variation in the moon's motion called <a href=\"http://www.space.com/18593-a-year-of-lunar-phases-and-wobbles-video.html\">libration</a> actually allows us to see a bit more than half the moons surface.) It's as if you had one of these high school globes of the Earth but it would only show you the part with China. You couldn't rotate it to see the Western Hemisphere.</p><p>That's the situation with the moon. Billions of years of gravitational interaction between the Earth and the moon have left our satellite \"<a href=\"https://www.universetoday.com/123391/what-is-tidal-locking/\">tidally locked</a>.\" Formally, that means its \"day\" and its \"year\" are the same. The time it takes to spin on its axis (think of it as the moon's day) is the same length as the time it takes to orbit the Earth (think of it as the moon's year). So the moon is always showing us the same hemisphere. That's the one with the dark blotches (called \"maria\").</p><p>But there is another side of the moon — and you have never, ever seen it directly. It's kind of amazing to contemplate that something so familiar to us could also be so hidden.</p><p>But thanks to the glory of science, you can see the far side of the moon (it's wrong to call it the dark side). And for your Tuesday viewing awesomeness, I give you this beautiful video of the moon in all its two-hemispherical glory.</p><p>Notice how the far side of the moon looks really different from the near side? Why is that? Well, we will leave that question for another time.</p><p>But I'll leave <em>you</em> with this question now: What else lies in plain sight but remains hidden from us?</p><p><hr /></p><p><em>Adam Frank is a co-founder of the 13.7 blog, an astrophysics professor at the University of Rochester, a book author and a self-described \"evangelist of science.\" You can keep up with more of what Adam is thinking on </em><a href=\"https://www.facebook.com/AdamFrankAuthor\">Facebook</a> and Twitter:<em> </em><a href=\"https://twitter.com/adamfrank4\">@adamfrank4</a>  <div class=\"fullattribution\">Copyright 2017 NPR. To see more, visit http://www.npr.org/.<img src=\"https://www.google-analytics.com/__utm.gif?utmac=UA-5828686-4&utmdt=The+Moon+You+Never+See&utme=8(APIKey)9(MDAzMTY3NDM2MDEyMzYyODg4ODVhMjM5Ng001)\"/></div></p>",
    "postdate": "2017-04-11T06:50:00-0700",
    "teaser": "Most humans have never seen the far side of the moon directly. It's kind of amazing to contemplate that something so familiar to us could also be so hidden, says astrophysicist Adam Frank.",
    "title": "The Moon You Never See"
  },
  "58eccfd7733fa644a0bbddfe":{
    "body": "<p>At a research lab on top of a forested hill overlooking Hong Kong, scientists are growing viruses. They first drill tiny holes into an egg before inoculating it with avian influenza to observe how the virus behaves.</p><p>This lab at Hong Kong University is at the world's forefront of our understanding of H7N9, a deadly strain of the bird flu that has killed more people this season — 162 from September up to March 1 — than in any single season since when it was first discovered in humans four years ago. That worries lab director <a href=\"http://sph.hku.hk/en/about-us/faculty-and-staff/academic-staff/guan,-yi\">Guan Yi</a>. But what disturbs him more is how fast this strain is evolving. \"We're trying our best, but we still can't control this virus,\" says Guan. \"It's too late for us to eradicate it.\"</p><p>Guan is one of the world's leading virologists. He's held some of the worst in his hands: H1N5, H1N1 and SARS. His work on Severe Acute Respiratory Syndrome, or SARS, in 2003 led to the successful identification of its infectious source from live animal markets and helped China's government control the virus that had killed hundreds, avoiding a second outbreak.</p><p>He has now moved on to avian influenza.</p><p>Guan's office, which has a view of the lush hills and blue waters of Hong Kong Harbor, is decorated with ceramic figurines of ducks, geese, and chickens. His adjacent lab is full of tissue samples of the birds — and of deceased humans — all of whom have perished from H7N9.</p><p>The fowl samples — along with live birds — arrive from a network of scientists who, each week, purchase birds at poultry markets throughout southern China. Back in December, Guan and his colleague Zhu Huachen began noticing something strange about them. \"Some of the birds ... they will die within a day,\" says Zhu.</p><p>The birds who were quick to die of H7N9 were all chickens. This was a surprise, because chickens normally live with the virus in what's known as a low pathogenic state — they carry the virus but don't die from it and have a low capacity to spread it. Guan and his team discovered the H7N9 strain had mutated into a new form that kills chickens even more quickly.</p><p>\"Ten years ago, H7N9 was less lethal,\" says Guan. \"Now it's become deadlier in chickens. Before it barely affected chickens. Now many are dying. Our research shows it can kill all the chickens in our lab within 24 hours. If this latest mutation isn't stopped, more will die.\"</p><p>Guan says this is very bad news for a global poultry industry that's worth hundreds of billions of dollars, and he says China's government is already looking into vaccinating chickens. What worries Guan more, though, is that H7N9 has proven an ability to mutate quickly. There's no evidence that the virus has become more deadly in people. But already, in the rare cases when humans catch it from birds, more than a third of them die.</p><p>Currently, the virus hasn't been known to spread easily among humans, but Guan fears a future mutation could. \"Based on my 20 years of studying H7N9 — the virus itself as well as how the government handles it — I'm pessimistic,\" says Guan, shaking his head. \"I think this virus poses the greatest threat to humanity than any other in the past one hundred years.\"</p><p>Guan's choice of one hundred years is deliberate. Next year will mark the 100-year anniversary of what was known as the Spanish Flu, the most devastating epidemic in recorded history. As World War I drew to a close, the influenza of 1918 killed between 20 and 50 million people, all dead from a flu that originated in birds. He says it's not a stretch to envision another global pandemic.</p><p>\"Today, science is more advanced, we have vaccines and it's easy to diagnose,\" says Guan. \"On the other hand, it now takes hours to spread new viruses all over the world.\"</p><p><a href=\"http://sph.hku.hk/en/about-us/faculty-and-staff/academic-staff/fukuda,-keiji\">Keiji Fukuda</a>, former global director of the World Health Organization's Influenza Program, is also concerned. \"We are now able to make vaccines and analyze things faster, but at the same time, the movement of people and animals is faster. There's a balance in those things. Some are helpful, some aren't. Everything's moving more quickly, and it's a shifting thing.\"</p><p>Fukuda, who now teaches at Hong Kong University's school of public health, says H7N9's ability to mutate from low pathogenic to highly pathogenic — deadly and infectious — in chickens disturbs him.</p><p>\"It makes us queasy,\" Fukuda says. \"Because it's a very visible way to see these viruses as restless. Some of these changes are dead-end, but some are not. And this genetic mutation is not. It's becoming more lethal for poultry. For people? We're not sure.\"</p><p>What's worse, says Guan, is that new mutations of the bird flu virus are typically discovered in China, a country with scores of small poultry farms run by farmers who aren't well-educated about the threat of bird flu and who often hide evidence of infected birds to protect their bottom line. \"Farmers are scared of losing money. I know how they think — I'm from a rural part of China. And that's why I'm not optimistic about this.\"</p><p>Guan says there are a few encouraging signs.</p><p>Big cities like Shanghai have quickly shut down their live poultry markets when human cases are on the rise.</p><p>But that's just China.</p><p>Guan says preventing the next global pandemic will depend on how well the governments of individual countries collaborate. That, he says, is a different challenge altogether.  <div class=\"fullattribution\">Copyright 2017 NPR. To see more, visit http://www.npr.org/.<img src=\"https://www.google-analytics.com/__utm.gif?utmac=UA-5828686-4&utmdt=Why+Chinese+Scientists+Are+More+Worried+Than+Ever+About+Bird+Flu&utme=8(APIKey)9(MDAzMTY3NDM2MDEyMzYyODg4ODVhMjM5Ng001)\"/></div></p>",
    "postdate": "2017-04-11T07:23:00-0700",
    "teaser": "A rapidly evolving strain of bird flu has killed a record number of people this year in China. Scientists are concerned about its potential to spur a global pandemic.",
    "title": "Why Chinese Scientists Are More Worried Than Ever About Bird Flu"
  },
  "58ec9da7733fa637ba3ccb72":{
    "body": "<p>In at least 20 state capitols across the country this year, the wireless industry is pushing legislation to streamline local permitting for the next generation of cellular technology.</p>\r\n<p>In Washington state, that's putting the industry on a collision course with cities and towns.</p>\r\n<p>Instead of soaring towers with antennas on top, future cell sites will adorn power poles and streetlights.</p>\r\n<p>The wireless industry says these densely packed, small cell sites will lead to even faster download speeds for the fifth generation of cell phones compared to the current generation. A movie that currently takes minutes to download over 4G wireless will take just seconds under 5G.</p>\r\n<p>\"It sounds super sexy and we hope that it is,\" said Beth Cooley with CTIA, a national trade group that represents wireless carriers.</p>\r\n<p>In February, Cooley told members of a Washington state Senate committee that the wireless industry plans to deploy a quarter-of-a-million small cell sites nationwide in the coming years. To accomplish that goal, Cooley said the industry will need broad access to publicly-owned property.</p>\r\n<p>\"Small cell technologies are generally installed on street furniture ... utility poles, street lights, traffic signal poles,\" Cooley said. \"This is sweeping the country and very hyper-competitive amongst the cities and the states right now.\"</p>\r\n<h3 class=\"\"><strong>National Lobbying Effort</strong></h3>\r\n<p>The wireless industry is delivering the same message in statehouses across the country&mdash;from Washington to Florida. CTIA says small cell permitting legislation has been introduced in at least 19 states this year, following the passage of laws in Ohio and Kansas last year. An analysis by MultiState, a government relations firm in Alexandria, Virginia, identified wireless siting bills in nearly half the states. CTIA says so far this year legislation is advancing in Arizona, Colorado and Virginia.</p>\r\n<p>In addition, the industry-backed American Legislative Exchange Council has passed a resolution calling on states to \"streamline\" local permitting of small cell technology.</p>\r\n<p>While the details of the bills differ from state to state, the wireless industry says it's generally looking for access to municipal properties, reasonable costs and fees, and streamlined permitting.</p>\r\n<p>But the industry's aggressive push is getting some pushback from cities and towns.</p>\r\n<p>\"We welcome higher speeds,\" said Marilyn Strickland, mayor of Tacoma, Washington. \"But at the same time, there has to be some respect for what we want here as a community.\"</p>\r\n<p>On a walk along Martin Luther King Jr. Way in Tacoma's Hilltop neighborhood, Strickland stopped in front of a historic street lamp.</p>\r\n<p>\"Its purpose is not, in my opinion, to hold technology, it's to be decorative and to add to the aesthetic, positive view of what Hilltop looks like,\" Strickland said.</p>\r\n<h3 class=\"\"><strong>Poles And Lights</strong></h3>\r\n<p>Strickland is troubled by an industry-backed bill in the Washington legislature that would require local governments to allow small cell antennas to be attached to publicly-owned poles and structures that line city streets&mdash;unless there was a safety or engineering concern.</p>\r\n<p>The bill would also require cities and towns to approve master permits for small cell attachments within 90 days and it would prohibit requirements for aesthetic standards, except in designated historic or themed districts.</p>\r\n<p>In addition, the bill would limit how much Washington cities could charge in annual pole rental fees, a decision defended by the legislation's sponsor, Republican state Sen. Doug Ericksen, chair of the Senate Energy, Environment and Telecommunications Committee.</p>\r\n<p>\"We got a choice,\" Ericksen said. \"We can be the broadband superhighway or we can look like I-5 through Seattle at 5 o'clock in the afternoon.\"</p>\r\n<p>Ericksen says next-generation wireless technology will bring jobs and economic development to Washington state. But he believes current local zoning and permitting standards are an impediment to 5G buildout.</p>\r\n<p>\"Washington state right now has a terrible reputation for being a bad place to be able to deploy wireless. We need to fix that so we can get those companies to bring the money here first and not last,\" Ericksen said.</p>\r\n<p>Ericksen's bill failed to get a vote on the floor of the Washington Senate before a key cut-off deadline in March. However, there are rumblings it could be revived before the end of the legislative session. State Sen. Reuven Carlyle, a Seattle Democrat who has a background in the wireless industry, sees a pathway to compromise between the industry and local governments.</p>\r\n<p>\"We don't want cell sites hanging from every single streetlamp and pole without question, we want it done in a responsible, thoughtful way and that's what this is about,\" Carlyle said.</p>\r\n<h3 class=\"\"><strong>'Digital Equity'</strong></h3>\r\n<p>For Tacoma Mayor Marilyn Strickland, this fight is about more than just aesthetics and local control. It's also about being able to ensure what she calls \"digital equity\"&mdash;the idea that Hilltop, an emerging neighborhood, would have the same access to 5G technology as a more affluent part of the city.</p>\r\n<p>\"We have an opportunity here to try and make sure that if we're bringing technology to cities, especially cities with diverse neighborhoods, that we're not leaving out the challenged neighborhoods as well,\" Strickland said.</p>\r\n<p>The wireless industry says it's sensitive to the needs of cities, but also says it needs regulatory certainty as it deploys the next generation of wireless technology.</p>\r\n<p>\"Doing it on a city by city by city basis will simply slow us down,\" said Jaime Hastings, a senior vice president of external and state affairs for CTIA. \"The U.S. is the leader in 4G LTE and we've got to maintain that leadership role when we move towards 5G.\"</p>\r\n<div class=\"fullattribution\"><img src=\"https://www.google-analytics.com/__utm.gif?utmac=UA-5828686-4&amp;utmdt=Wireless+Industry+Lobbies+Statehouses+For+Access+To+%27Street+Furniture%27&amp;utme=8(APIKey)9(MDAzMTY3NDM2MDEyMzYyODg4ODVhMjM5Ng001)\" alt=\"\" /></div>",
    "postdate": "2017-04-11T08:45:32-0700",
    "teaser": "<p>Instead of soaring towers with antennas on top, future cell sites will adorn power poles and streetlights.</p>",
    "title": "Wireless Industry Lobbies Statehouses For Access To 'Street Furniture'"
  }
}